#_*_coding:UTF-8_*_

import random
import sys
import time
def type(s):
    for c in s + '\n':
        sys.stdout.write(c)
        sys.stdout.flush()
        time.sleep(random.random() * 0.2)
type('ᵸᴀᵸᴀᵸᴀᵸᴀᵸᴀᵸᴀᵸᴀᵸᴀᵸᴀᵸᴀᵸᴀᵸᴀ SUDAH TIDAK BISA SEMUA? KONTAK AUTHOR, || SKILLMU BERGUNA UNTUK BACOTMU \n TAPI BACOTMU TIDAK BERGUNA UNTUK SKILLMU \n 𝙅𝘼𝙉𝙂𝘼𝙉 𝙇𝙐𝙋𝘼 𝙄𝙎𝙏𝙄𝙂𝙃𝙁𝘼𝙍 𝙆𝙄𝙏𝘼 𝙎𝙀𝙈𝙐𝘼 𝙋𝙀𝙉𝘿𝙊𝙎𝘼 \n >>>MERENDAH SAMPAI TIDAK ADA YANG MERENDAHKAN<<< \n CONTACT ME 088221708799  HACKED BY \n .::SANTRI CYBER SANTUY::. \n —LOADING MENGHAPUS DATA TELEPHONE KAMU HHHHH——————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————————TAPI BOONG CANDA HAPUS DATA SELAMAT ANDA KENA PRANK —')